<?php
/* Smarty version 3.1.34-dev-7, created on 2020-12-12 15:32:36
  from 'F:\OpenServer\OpenServer\domains\Sveta\views\default\about.tpl' */

/* @var Smarty_Internal_Template $_smarty_tpl */
if ($_smarty_tpl->_decodeProperties($_smarty_tpl, array (
  'version' => '3.1.34-dev-7',
  'unifunc' => 'content_5fd4b864bf31a5_73654638',
  'has_nocache_code' => false,
  'file_dependency' => 
  array (
    '5b50c41ad3d3fa157c3f7e0639e94b3191453c3d' => 
    array (
      0 => 'F:\\OpenServer\\OpenServer\\domains\\Sveta\\views\\default\\about.tpl',
      1 => 1607776354,
      2 => 'file',
    ),
  ),
  'includes' => 
  array (
  ),
),false)) {
function content_5fd4b864bf31a5_73654638 (Smarty_Internal_Template $_smarty_tpl) {
?><h3>О нас</h3>
<p>Мы рады приветствовать Вас в интернет-магазине&nbsp;HimMain</p>
<p>HimMain интернет-магазин по продаже товаров бытовой химии, косметики, парфюмерии.</p>
<p>День за днем нас поглощает быт покупок: стояния в очередях, хождение по магазинам в поисках того, что не нашли в предыдущем. А бывает так что решили купить во втором магазине, а цена ниже в первом, и вот мы торопимся обратно к выгодной покупке. И в конце путешествия нужно еще проявить стойкость в очереди и выносливость в переносе пакетов.&nbsp;</p>
<p>Мы так же сталкивались каждый день с этими трудностями, тратя массу времени на поиски и стояния в очередях. И что бы сделать простой и удобной покупку, а так же сэкономить время, нами в 2018 был открыт интернет-магазин .&nbsp;<br>
В цель нашей работы положена идея о повышении благополучия своих клиентов, предлагая им качественный товар по доступным ценам.</p>
<p>Основой для успешной реализации этой идеи послужил 10-и летний опыт в сфере розничных продаж товаров, благодаря чему уже на этапе открытия&nbsp; интернет - магазина мы имели в своём активе:</p>
<p>- квалифицированный персонал</p>
<p>-&nbsp; контракты с производителями</p>
<p>-&nbsp; стабильное финансовое положение</p>
<p>Уверены интернет-магазин&nbsp;HimMain станет незаменимым помощником и облегчит вашу жизнь! Вам больше не придётся стоять в длинных очередях в кассу магазина, торопиться и носить тяжёлые сумки и пакеты. Достаточно лишь выбрать все необходимые товары на нашем сайте, и мы доставим их на порог вашего дома! Выбирайте и получайте полезные и качественные&nbsp; товары в любое удобное для вас время, а освободившиеся часы уделите главному – себе и своим близким.&nbsp;</p>
Для эффективной связи с покупателями в компании открыта горячая линия. Наши операторы готовы ответить на любой вопрос, помогут решить любую ситуацию по телефону: 095 102-42-02<?php }
}
